export const faqs = [
    {
        question: "چطور می‌توان یک چت جدید شروع کنم؟",
        answer: "روی دکمه 'شروع چت' کلیک کنید یا از منوی راهنما گزینه 'چت هوشمند' را انتخاب کنید."
    },
    {
        question: "میانگین زمان پاسخ چقدر است؟",
        answer: "حدود ۲ تا ۵ دقیقه برای چت هوشمند و تا چند ساعت برای درخواست‌های میز کمک."
    },
    {
        question: "چگونه گزارش فعالیت‌ها را مشاهده کنم؟",
        answer: "به بخش 'فعالیت‌های اخیر' مراجعه کرده و روی گزینه 'مشاهده همه فعالیت‌ها' کلیک کنید."
    },
    {
        question: "آیا می‌توان از سرویس‌ همزمان استفاده کنم؟",
        answer: "بله، همزمان می‌توانید از چت هوشمند و میز کمک استفاده کنید."
    },
    {
        question: "چگونه می‌توانم اعلان‌ها را فعال یا غیرفعال کنم؟",
        answer: "از بخش تنظیمات کاربری می‌توانید اعلان‌ها را مدیریت کنید."
    },
    {
        question: "آیا اطلاعات چت‌ها ذخیره می‌شوند؟",
        answer: "چت‌های هوشمند برای بهبود تجربه کاربری ذخیره می‌شوند، اما اطلاعات شخصی شما محفوظ است."
    },
    {
        question: "چگونه می‌توانم مشکل فنی را گزارش کنم؟",
        answer: "از بخش 'میز کمک' یک درخواست پشتیبانی ایجاد کنید تا تیم فنی بررسی کند."
    },
];
